bat
bore
btop
coreutils
direnv
exa
fd
fzf
git-delta
git-extras
gitui
gnutls
go
gobang
graphite2
graphviz
htop
hyperfine
lua
lua-language-server
luajit
luarocks
luv
neovim
node
nvm
openjdk
python@3.11
pyenv
pyenv-virtualenv
redis
ripgrep
rust-analyzer
sk
slides
sqlite
tmux
tmuxp
trash
tree
tree-sitter
wget
zk
alacritty
appcleaner
brave-browser
fig
flycut
font-jetbrains-mono-nerd-font
karabiner-elements
keycastr
macvim
obsidian
postman
qlmarkdown
qlstephen
quicklook-csv
raycast
shottr
slack
syntax-highlight
visual-studio-code
